/* 1 Person */
"1PersonButton" = "1 osoba";

/* About */
"AboutSection" = "O nama";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Dodaj potpis ";

/* New Address */
"AddContactsTitle" = "Nova adresa";

/* Add Email */
"AddEmailLabel" = "Dodaj email";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Već ste obeležili ovu fotku";

/* Back */
"BackButton" = "Nazad";

/* Back */
"BackButtonTitle" = "Nazad";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Klikni da odabereš kome ćeš poslati fotku";

/* Cancel */
"Cancel" = "Otkaži";

/* Cancel */
"CancelButton" = "Otkaži";

/* Configure */
"ConfigureButton" = "Konfiguriši";

/* Contact Us */
"ContactUs" = "Kontaktirajte nas";

/* Credits */
"CreditsTitle" = "Učesnici";

/* Delete */
"Delete" = "Obriši";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Tvoja fotografija i potpis biće obrisani iz javne galerije, ali će i dalje ostati u memoriji tvog foto-aparata ili na drugim sajtovima gde je deljena ili ostavljana ";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Obriši iz javne galerije?";

/* Deleting... */
"Deleting" = "Brisanje u toku...";

/* Done */
"DoneButton" = "Gotovo";

/* Edit */
"EditButton" = "Uredi";

/* Edit Caption */
"EditCaption" = "Uredi potpis";

/* Email */
"EmailLabel" = "Email";

/* Enter new caption */
"EnterNewCaption" = "Unesi novi potpis";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "Slika nije učitana. Molimo vas da sačekate da se učita pre nego što je podelite.";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Došlo je do greške u obradi vašeg zahteva za poziv prijatelju sa Fejsbuka. Molimo vas da pokušate ponovo.";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Došlo je do greške u obradi vašeg zahteva da glasate za fotku. Molimo vas da pokušate ponovo.";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Ova funkcija zahteva pristup internetu. Molimo vas da proverite svoju vezu sa internetom i pokušajte ponovo.";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Nemate fotke koje biste podelili. Molimo vas da napravite svoju prvu sliku.";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Došlo je do greške u čuvanju vaše fotografije. Molimo vas da pokušate ponovo.";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Došlo je do greške u snimanju vaše fotografije na memoriju kamere. Molimo vas da pokušate ponovo.";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Greška u snimanju na memoriju kamere";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Žao nam je! Ova slika se ne može deliti.";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Greška u slanju vaše fotografije na Fejsbuk. ";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Greška u slanju vaše fotografije na Tviter.";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Greška u učitavanju vaše slike";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Da, dozvoli Fejsbuk";

/* Facebook authentication required */
"FacebookConnectTitle" = "Potrebna je dozvola za Fejsbuk";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Ukini dozvolu za Fejsbuk";

/* Facebook */
"FacebookLabel" = "Fejsbuk";

/* Emails */
"FavoriteContactsTitle" = "E-mail";

/* Flagging... */
"Flagging" = "Obeležavanje u toku...";

/* Your report has been sent. */
"FlagReportSent" = "Vaša prijava je poslata";

/* Friends */
"FriendsGallery" = "Prijatelji";

/* From my contacts list */
"FromContactsButton" = "Iz moje liste kontakata";

/* Galleries */
"GalleriesSection" = "Galerije";

/* Help */
"HelpScreenTitle" = "Pomoć";

/* Help */
"HelpTitle" = "Pomoć";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Slika sačuvana u Foto-albumu.";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Žao nam je! Greška u snimanju vaše slike. Pokušajte ponovo.";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Ako nastavite dalje, sve promene urađene na slici neće biti sačuvane. Da li sigurno hoćete dalje?";

/* Make Private */
"MakePrivate" = "Označi kao privatno";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Želite da uklonite ovu fotografiju iz Javne galerije?";

/* Make Private? */
"MakePrivateTitle" = "Privatizuj?";

/* Me */
"MeGallery" = "Ja";

/* Public Photo Gallery */
"MonsterCourtGallery" = "Okružen mrtvima";

/* Name */
"NameLabel" = "Ime";

/* Enter new address */
"NewContactAddressButton" = "Unesi novu adresu";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Ova funkcija zahteva pristup internetu. Molimo vas da proverite svoju vezu sa internetom i pokušajte ponovo.";

/* There is no photo to like */
"NoPictureToLike" = "Nema nijedne fotografije za sviđanje.";

/* %d Persons */
"NPersonButton" = "%d osoba";

/* Ok */
"OK" = "OK";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Vaša fotografija je obrisana";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Pravila o privatnosti";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Došlo je do greške u brisanju vaše fotografije. Molimo vas da pokušate ponovo.";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Došlo je do greške u obeležavanju vaše fotografije. Molimo vas da pokušate ponovo.";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Došlo je do greške u unosu sviđa mi se za ovu fotografiju. Molimo vas da pokušate ponovo.";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Došlo je do greške u deljenju ove slike na Fejsbuku.";

/* Yes, proceed */
"ProceedButton" = "Da, nastavi dalje...";

/* Public Photo Gallery */
"PublicGalleryLabel" = "Okružen mrtvima";

/* Public Photo Gallery */
"PublicGalleryTitle" = "Okružen mrtvima";

/* Flag as Inappropriate */
"ReportInappropriate" = "Obeleži kao neprikladno";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Sačuvano na memoriju kamere";

/* Share */
"SaveScreenTitle" = "Podeli";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Snimanje na memoriju kamere u toku";

/* Send to... */
"SendToSectionHeader" = "Pošalji";

/* Terms & Conditions */
"TermsConditionsTitle" = "Uslovi i pravila";

/* Thank You */
"ThankYou" = "Hvala";

/* Terms & Conditions */
"ToSTitle" = "Uslovi i pravila";

/* Twitter */
"Twitter" = "Tviter";

/* Please enter a valid name and email */
"ValidEmailError" = "Molimo vas da unesete korisničko ime i lozinku";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Ova funkcija zahteva da se ulogujete na Fejsbuk";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Ova funkcija zahteva iOS verziju 5.0 ili noviju. Molimo vas da na svoj uređaj instalirate noviju verziju iOS i onda pokušate ponovo.";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Ova funkcija zahteva da se ulogujete na Tviter.";

/* Tweet */
"TweetButton" = "Tvitujte";

/* Post */
"FacebookPostButton" = "Postavi";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Poveži se sa Fejsbukom";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Došlo je do greške prilikom učitavanja Galerije prijatelja. Proverite internet konekciju i pokušajte ponovo.";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Došlo je do greške prilikom učitavanja Galerije prijatelja. Proverite internet konekciju i pokušajte ponovo.";

/* This image can't be modified */
"ErrorMoreAd" = "Ova slika se ne može menjati";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Nemate fotografije. Kliknite na ikonu kamere ispod da napravite sopstvene zombi fotografije!";

/* Post */
"FacebookPostButton" = "Okači";

/* Invite with Facebook */
"InviteFriendsButton" = "Pozovi prijatelje s Fejsbuka";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "Nemate fotografije prijatelja? Pozovite prijatelje sa Fejsbuka da naprave svoje zombi fotografije!";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "Nemate fotografije prijatelja? Idite na Fejsbuk i pozovite prijatelje da se pridruže!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Nemate fotografije. Kliknite na ikonu kamere ispod da napravite sopstvene zombi fotografije!";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Vaš poziv je uspešno poslat";

/* Version: */
"VersionText" = "Verzija:";

/* Settings */
"SettingsSection" = "Podešavanja";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Ako ovu sliku smatrate neprikladnom, molimo vas da je obeležite zastavicom i naša ekipa će je proveriti.";

/* Report this Photo */
"FlagBoxTitle" = "Obeleži kao neprikladno";

/* Report it */
"FlagButtonText" = "Заставица за преглед";

